export const servicesData = [
  {
    id: 2,
    title: "जलस्रोत व्यवस्थापन",
    images: [
      "/images/jal-shrot-byawasthapan/1.jpg",
      "/images/jal-shrot-byawasthapan/2.jpg",
      "/images/jal-shrot-byawasthapan/3.jpg"
    ],
    desc: `
    <div class="space-y-6 text-gray-800 leading-7">
    
      <h2 class="text-2xl font-bold text-blue-700">
        जलस्रोत व्यवस्थापनसम्बन्धी सामग्री (ज्वालामूखी गाउँपालिका)
      </h2>
    
      <p>
        ज्वालामूखी गाउँपालिका धादिङ जिल्लाको पहाडी भू–भागमा अवस्थित एक जलस्रोत–समृद्ध क्षेत्र हो। यहाँ नदी, खोला, खोल्सा , 
        मुहान तथा भू–गर्भीय पानीका स्रोतहरू प्रशस्त मात्रामा पाइन्छन्। तर ती स्रोतहरूको व्यवस्थित उपयोग, 
        संरक्षण र दिगो व्यवस्थापन अहिलेको प्रमुख आवश्यकता रहेको छ।
      </p>
    
      <p>
        ग्रामीण बस्तीकै जीवनस्तर, कृषि उत्पादन, पशुपालन तथा सरसफाइ र स्वच्छता लाई सशक्त बनाउन पानीको पहुँच र व्यवस्थापन 
        एउटा महत्वपूर्ण आधार हो। हाल बोर्ड मार्फत साना  खानेपानी आयोजनाहरुको मर्मत सम्भार  योजनाको मुहान संरक्षण, खानेपानी 
        सुधार तथा वितरण प्रणाली विस्तार बुढी गण्डकी आयोजना जस्ता ठुला आयोजनाहरू संचालन भइरहे पनि समग्र जलस्रोत व्यवस्थापन 
        अझ सुदृढ बनाउन खानेपानी स्रोतहरू थप गरी प्रसश्त पानीको उपलव्धता बढाउन आवश्यक छ।
      </p>
    
      <h3 class="text-xl font-semibold text-blue-600 mt-4">हालसम्म गरिएका प्रमुख पहलहरू</h3>
    
      <ul class="list-disc pl-6 space-y-2">
        <li>प्राकृतिक मुहानहरूको संरक्षण तथा सुदृढीकरण</li>
        <li>छरिएका जलस्रोतहरूको नक्साङ्कन (Water Source Mapping)</li>
        <li>खोला ,खोल्सा तथा नदी किनार संरक्षण कार्य</li>
        <li>खानेपानी योजनाहरूको नियमित मर्मत सम्भार र सेवा विस्तार</li>
        <li>प्रविधियुक्त सेवा सीप ,दक्षता र क्षमता अभिवृद्धि</li>
        <li>सुरक्षित खानेपानीको सेवाको वृद्धि </li>
      </ul>
    
      <p>
        यी पहलहरूले समुदायमा पानीको पहुँच सुधार्न मद्दत गरे पनि ती दीगो, प्रणालीगत
        तथा दीर्घकालीन व्यवस्थापनका दृष्टिले पर्याप्त छैनन्। भू–क्षय, अनियमित वर्षा,
        जनघनत्व वृद्धि, तथा प्राकृतिक स्रोतहरूको अवनति जस्ता चुनौतीहरू अझै कायम छन्।
      </p>
    
      <h3 class="text-xl font-semibold text-blue-600 mt-4">मुख्य चुनौतीहरू</h3>
    
      <ul class="list-disc pl-6 space-y-2">
        <li>मुहानहरूको क्षय र सूख्खा हुने दर बढ्दै जानु</li>
        <li>अनियोजित दोहन तथा स्रोतहरूको अव्यवस्थित उपयोग</li>
        <li>भूस्खलन, कटान तथा पहाडी भूगोलका जोखिम</li>
        <li>जलस्रोत संरक्षणमा समुदाय–सरकार समन्वयको कमी</li>
        <li>दीगो योजना निर्माणका लागि प्राविधिक र आर्थिक सीमितता</li>
        <li>पानीको स्रोत र मानव वस्ती वसाइको स्थिती प्रतिकुलता</li>
      </ul>
    
      <h3 class="text-xl font-semibold text-blue-600 mt-4">अवसर तथा सुधारका सम्भावना</h3>
    
      <p>
        ज्वालामूखी गाउँपालिकामा रहेका थुप्रै साना तथा स्थायी जलस्रोतहरू, समृद्ध जैविक विविधता, र 
        सामुदायिक सहभागिताको राम्रो आधारले दिगो जलस्रोत व्यवस्थापनका प्रशस्त सम्भावनाहरू खुला गरेका छन्।
      </p>
    
      <p>सही समन्वय र योजनाबद्ध कार्यान्वयन भएमा निम्न सुधारहरू सम्भव छन्:</p>
    
      <ul class="list-disc pl-6 space-y-2">
        <li>मुहान संरक्षण, Recharge Structures र Watershed Management कार्यक्रम</li>
        <li>खानेपानी तथा उपयोगिताको संयोजनयुक्त एकीकृत योजना</li>
        <li>समुदाय–केन्द्रित जलस्रोत व्यवस्थापन मोडेल</li>
        <li>जलग्रहण क्षेत्र संरक्षण तथा वृक्षरोपण अभियान</li>
        <li>आधुनिक प्रविधि (GIS Mapping, Smart Water Monitoring) को प्रयोग</li>
      </ul>
    
      <p>
        योजना, प्राविधिक दक्षता, र स्थानीय समुदायको सक्रिय सहभागितासाथ जलस्रोतहरूको दिगो व्यवस्थापन सम्भव छ,
        जसले ज्वालामूखी गाउँपालिकाको कृषि, स्वास्थ्य, पर्यावरण तथा समग्र जीवनस्तरमा उल्लेखनीय सुधार ल्याउनेछ।
      </p>
    
    </div>
    `,
          
    img: "images/services/save-water.png",
  },

  {
      id: 1,
      title: "खानेपानीको नियमित सेवा,मर्मत सम्भार तथा व्यवस्थापन",
      img: "images/services/gallon.png",
      images: [
        "/images/sinchai-karyasala/1.jpg",
        "/images/sinchai-karyasala/2.jpg",
        "/images/sinchai-karyasala/3.jpg"
      ],
      desc: `
    <div class="space-y-6 text-gray-800 leading-7">

      <h2 class="text-2xl font-bold text-blue-700">
        ज्वालामूखी गाउँपालिकामा खानेपानी सेवा, मर्मत–सम्भार तथा व्यवस्थापन
      </h2>

      <p>
        ज्वालामूखी गाउँपालिका, धादिङ जिल्लाको पहाडी क्षेत्रमा अवस्थित एक महत्वपूर्ण स्थानीय तह हो, जहाँ 
        स्वच्छ र सुरक्षित खानेपानीको पहुँच नागरिकहरूको आधारभूत आवश्यकता रहेको छ। यस आवश्यकतालाई 
        सम्बोधन गर्न ज्वालामूखी ग्रामीण खानेपानी,सरसफाइ तथा स्वच्छता व्यवस्थापन बोर्डले ज्वालामूखी गाउँपालिकासँग
         समन्वय र सहकार्य गर्दै नियमित खानेपानी सेवा, मर्मत–सम्भार तथा दीगो व्यवस्थापनमा क्रियाशील रहेको छ।
      </p>

      <p>
        गाउँपालिकाका विभिन्न वडाहरूमा खानेपानीका मुहान संरक्षण, वितरण प्रणाली सुदृढीकरण, तथा उपभोक्ता–आधारित 
        र समतामूलक व्यवस्थापन प्रणालीमार्फत स्थानीय बासिन्दालाई नियमित रूपमा स्वच्छ खानेपानी उपलब्ध गराउने प्रयास गरिएको छ।
      </p>

      <h3 class="text-xl font-semibold text-blue-600 mt-4">
        हाल सञ्चालनमा रहेका प्रमुख गतिविधिहरू
      </h3>

      <ul class="list-disc pl-6 space-y-2">
        <li>खानेपानी मुहानको संरक्षण तथा सुधार</li>
        <li>पाइपलाइन, ट्यांकी तथा वितरण संरचनाको नियमित मर्मत–सम्भार</li>
        <li>खानेपानी आयोजनाहरु प्रविधियुक्त सेवा प्रवाह</li>
        <li>स्वच्छ खानेपानी तथा सरसफाइसम्बन्धी जनचेतना कार्यक्रम</li>
        <li>पानीको गुणस्तर परीक्षण तथा अनुगमन</li>
        <li>समतामुलक वितरण प्रणाली</li>
        <li>विस्वाशनिय सेवा प्रवाह</li>
      </ul>

      <p>
        पहाडी भू–बनोट, सुक्खा मौसममा पानीको स्रोत घट्नु,
        तथा पुराना संरचनाका कारण
        खानेपानी सेवा व्यवस्थापनमा विभिन्न चुनौतीहरू देखा पर्ने गरेका छन्।
        यद्यपि स्थानीय तह, खानेपानी संस्था तथा उपभोक्ताहरूको सहकार्यले
        यी चुनौतीहरूलाई क्रमशः समाधान गर्ने प्रयास भइरहेको छ।
      </p>

      <h3 class="text-xl font-semibold text-blue-600 mt-4">
        प्रमुख चुनौतीहरू
      </h3>

      <ul class="list-disc pl-6 space-y-2">
        <li>सुक्खा मौसममा पानीको स्रोत घट्नु</li>
        <li>पुराना तथा क्षतिग्रस्त पाइपलाइन / संरचनाहरू</li>
        <li>मर्मत–सम्भारका लागि सीमित स्रोत साधन</li>
        <li>विपतका कारण संरचनामा पटक पटक क्षति</li>  
        <li>छरिएका भुगेल,लिफ्ट योजना भएका कारण अधिक खर्च र रिक्स</li>
      </ul>

      <h3 class="text-xl font-semibold text-blue-600 mt-4">
        सुधारका अवसर र भावी योजना
      </h3>

      <p>
        ज्वालामूखी गाउँपालिकामा उपलब्ध प्राकृतिक जलस्रोतहरूको दीगो उपयोग, आधुनिक प्रविधिको प्रयोग, तथा संस्थागत सुदृढीकरणमार्फत खानेपानी सेवामा थप सुधार गर्ने ठूलो सम्भावना रहेको छ।
      </p>

      <ul class="list-disc pl-6 space-y-2">
        <li>दीगो जलस्रोत व्यवस्थापन योजना कार्यान्वयन</li>
        <li>आधुनिक वितरण प्रणालीको विस्तार</li>
        <li>उपभोक्ता सहभागिता र उत्तरदायित्व अभिवृद्धि</li>
        <li>स्थानीय तहसँग निरन्तर समन्वय</li>
      </ul>

      <p>
        यी सबै पहलमार्फत ज्वालामूखी गाउँपालिकाका नागरिकहरूलाई
        सुरक्षित, स्वच्छ तथा भरपर्दो खानेपानी सेवा प्रदान गर्ने
        लक्ष्य लिइएको छ।
      </p>

    </div>`
  },

  // {
  //     id: 3,
  //     title: "अनुसन्धान तथा विकास",
  //     img: "https://giwmscdnone.gov.np/media/members/profile_20250728123737_5yys30v.jpg",
  //     images: [
  //       "/images/anusandhan/1.jpg",
  //       "/images/anusandhan/2.jpg",
  //       "/images/anusandhan/3.jpg"
  //     ],
  //     desc: `
  //     <div class="space-y-6 text-gray-800 leading-7">
    
  //       <h2 class="text-2xl font-bold text-blue-700">
  //         अनुसन्धान तथा विकास (सिँचाइ तथा जलस्रोत क्षेत्र)
  //       </h2>
    
  //       <p>
  //         अनुसन्धान तथा विकास (R&D) जल तथा सिँचाइ क्षेत्रको दीर्घकालीन
  //         सुधार, नवप्रवर्तन र वैज्ञानिक व्यवस्थापनको आधार हो। यसले नीतिगत
  //         निर्णय, प्राविधिक समाधान र दिगो प्रणाली निर्माणमा मार्गदर्शन गर्छ।
  //       </p>
    
  //       <p>
  //         आधुनिक कृषि प्रविधि, पानीको दिगो उपयोग, जलस्रोत पूर्वानुमान तथा
  //         जलवायु परिवर्तनसँग सम्बन्धित वैज्ञानिक अध्ययनले स्थानीयदेखि
  //         राष्ट्रिय तहसम्मको योजनालाई सुदृढ बनाउँछ।
  //       </p>
    
  //       <h3 class="text-xl font-semibold text-blue-600">अनुसन्धानका प्रमुख क्षेत्रहरू</h3>
  //       <ul class="list-disc pl-6 space-y-2">
  //         <li>सिँचाइ प्रणाली सुधार तथा प्राविधिक अध्ययन</li>
  //         <li>जलस्रोत उपलब्धता, हाइड्रोलोजिकल विश्लेषण</li>
  //         <li>स्मार्ट सिँचाइ तथा आधुनिक उपकरण विकास</li>
  //         <li>कृषि उत्पादन वृद्धि तथा पानीको उपयुक्त उपयोग</li>
  //         <li>जलवायु परिवर्तनको प्रभाव तथा अनुकूलन रणनीति</li>
  //         <li>समुदाय–आधारित अध्ययन तथा स्थानीय ज्ञान संरक्षण</li>
  //       </ul>
    
  //       <p>
  //         अनुसन्धान आधारित योजना तथा प्रविधिले सिँचाइ सेवाको गुणस्तर,
  //         जलस्रोत संरक्षण तथा किसानको उत्पादन क्षमतामा उल्लेखनीय सुधार
  //         ल्याउँछ।
  //       </p>
    
  //     </div>
  //     `,
  // },
    
  // {
  //     id: 4,
  //     title: "जल उपभोक्ता समूहहरू",
  //     img: "https://giwmscdnone.gov.np/media/members/profile_20250728123756_f9pkzwh.jpg",
  //     images: [
  //       "/images/jal-upabhokta/1.jpg",
  //       "/images/jal-upabhokta/2.jpg",
  //       "/images/jal-upabhokta/3.jpg"
  //     ],
  //     desc: `
  //     <div class="space-y-6 text-gray-800 leading-7">
    
  //       <h2 class="text-2xl font-bold text-blue-700">
  //         जल उपभोक्ता समूहहरूको भूमिका र महत्व
  //       </h2>
    
  //       <p>
  //         जल उपभोक्ता समूहहरू (WUGs) स्थानीय स्रोत व्यवस्थापन, सिँचाइ
  //         सेवा सुधार र सामुदायिक सहभागिता वृद्धि गर्ने प्रभावकारी माध्यम हुन्।
  //       </p>
    
  //       <p>
  //         यी समूहहरूले दिगो जलस्रोत व्यवस्थापन, स्रोतको संरक्षण, मर्मत–सम्भार,
  //         र पारदर्शी शासन प्रणालीमार्फत स्थानीय विकासमा महत्वपूर्ण भूमिका खेल्छन्।
  //       </p>
    
  //       <h3 class="text-xl font-semibold text-blue-600">मुख्य जिम्मेवारीहरू</h3>
  //       <ul class="list-disc pl-6 space-y-2">
  //         <li>सिँचाइ कुलो तथा संरचनाको मर्मत–सम्भार</li>
  //         <li>पानी वितरणको व्यवस्था तथा अनुगमन</li>
  //         <li>स्रोत संरक्षण तथा पुनर्भरण व्यवस्थापन</li>
  //         <li>आर्थिक पारदर्शिता तथा सामुदायिक समन्वय</li>
  //         <li>उपभोक्ताको क्षमता विकास तथा तालिम</li>
  //       </ul>
    
  //       <h3 class="text-xl font-semibold text-blue-600">अवसर</h3>
    
  //       <ul class="list-disc pl-6 space-y-2">
  //         <li>समुदाय–केन्द्रित निर्णय प्रक्रिया</li>
  //         <li>स्थानीय स्रोतको दिगो उपयोग</li>
  //         <li>सहकार्यमा आधारित संरचना विकास</li>
  //         <li>नीति निर्माणमा स्थानीय सहभागिता</li>
  //       </ul>
    
  //       <p>
  //         सक्रिय जल उपभोक्ता समूहहरूले सिँचाइ प्रणालीलाई दिगो, सुरक्षित,
  //         पारदर्शी र समुदाय–मुखी बनाउन महत्वपूर्ण योगदान पुर्‍याउँछन्।
  //       </p>
    
  //     </div>
  //     `,
  // },
  
  {
      id: 5,
      title: "सरसफाइ स्वच्छता र प्रवर्धन",
      img: "images/services/gel.png",
      images: [
        "/images/sinchaniya-bistar/1.jpg",
        "/images/sinchaniya-bistar/2.jpg",
        "/images/sinchaniya-bistar/3.jpg"
      ],
      desc: `
    <div class="space-y-6 text-gray-800 leading-7">

      <h2 class="text-2xl font-bold text-blue-700">
        सरसफाइ, स्वच्छता तथा जनचेतना प्रवर्धन कार्यक्रम
      </h2>

      <p>
        सरसफाइ र स्वच्छता स्वस्थ जीवनको आधार हो। ज्वालामूखी गाउँपालिका, धादिङमा स्वच्छ वातावरण र रोगमुक्त
        समुदाय निर्माण गर्ने उद्देश्यले ज्वालामूखी ग्रामीण खानेपानी ,सरसफाइ तथा स्वच्छता व्यवस्थापन बोर्डले गाउँपालिकासँग
        सहकार्य गर्दै मिसन २०८२,सफा स्वच्छ क्षेत्र ज्वालामुखी भन्ने नाराका साथ सरसफाइ, स्वच्छता तथा व्यवहार परिवर्तनसम्बन्धी 
        विविध कार्यक्रमहरू सञ्चालन गर्दै आएको छ।
      </p>

      <p>
        चपीर्के समुचित प्रयेग,सुरक्षित खानेपानी,सफा तथा स्वच्छ भान्छा घर, व्यक्तिगत स्वच्छता, तथा वातावरणीय सरसफाइको 
        अभावका कारण पानीजन्य रोगहरू फैलिने जोखिम रहन्छ। यसलाई न्यूनीकरण गर्न माथिका ५ वटा व्यवहारहरू मापन गर्न 
        १५ वटा सुचक र ४५ वटा उपसुचकहरू तय गरी कार्यान्वयन गर्दै समुदाय–आधारित सरसफाइ तथा स्वच्छता प्रवर्धन कार्यक्रमहरू 
        प्राथमिकताका साथ कार्यान्वयन गरिएको छ।
      </p>

      <h3 class="text-xl font-semibold text-blue-600 mt-4">
        प्रमुख कार्यक्रम तथा गतिविधिहरू
      </h3>

      <ul class="list-disc pl-6 space-y-2">
        <li>खुला दिसामुक्त (ODF) अवस्था दिगो बनाउने अभियान</li>
        <li>पूर्ण सरसफाइ मार्ग दर्शन २०७३ अनुसार चरणवद्द कार्यक्रम संचालन </li>
        <li>व्यक्तिगत तथा सामुदायिक सरसफाइ प्रवर्धन</li>
        <li>समुदाय स्तर सरसफाइ तथा स्वच्छता व्यवहारसम्बन्धी जनचेतना</li>
        <li>फोहोर व्यवस्थापन तथा वातावरण संरक्षण कार्यक्रम</li>
        <li>विद्यालय–स्तरमा WASH (Water, Sanitation and Hygiene) कार्यक्रम</li>
      </ul>

      <p>
        ग्रामीण तथा पहाडी क्षेत्रमा चेतनाको कमी, स्रोत साधनको अभाव, तथा परम्परागत अभ्यासका कारण 
        सरसफाइमा चुनौतीहरू देखा पर्ने गरेका छन्। तथापि स्थानीय तह, बोर्ड, वास  समिति,टेल विकास संस्था, 
        तथा समुदायको सक्रिय सहभागिताले सकारात्मक परिवर्तन देखिन थालेको छ। हाल सम्म ५ वटा वडाका ८३।३३ 
        प्रतिशत घरधुरी सफा तथा स्वच्छ क्षेत्र घोषणा गरिएको छ । भने २०८२ चैत्र मसान्त सम्ममा सिगो गाउपालिका 
        घोषणा गर्ने लक्ष्य अनुरुप कार्य भैरहेको छ । 
      </p>

      <h3 class="text-xl font-semibold text-blue-600 mt-4">
        प्रमुख चुनौतीहरू
      </h3>

      <ul class="list-disc pl-6 space-y-2">
        <li>स्वच्छता व्यवहारमा निरन्तरता कायम राख्न कठिनाइ</li>
        <li>फोहोर व्यवस्थापनका लागि पूर्वाधारको कमी</li>
        <li>जनचेतना कार्यक्रमको सीमित पहुँच</li>
        <li>दुर्गम बस्तीहरूमा सेवा विस्तारको चुनौती</li>
      </ul>

      <h3 class="text-xl font-semibold text-blue-600 mt-4">
        सुधारका अवसर र भावी दिशा
      </h3>

      <p>
        दीगो सरसफाइ अभ्यास,
        समुदायको स्वामित्व,
        तथा स्थानीय तहसँगको समन्वयलाई थप सुदृढ गर्दै
        स्वच्छ, सुरक्षित र स्वस्थ ज्वालामूखी गाउँपालिका निर्माण गर्ने
        लक्ष्य लिइएको छ।
      </p>

      <ul class="list-disc pl-6 space-y-2">
        <li>व्यवहार परिवर्तनमा आधारित कार्यक्रम विस्तार</li>
        <li>विद्यालय तथा महिला समूह लक्षित अभियान</li>
        <li>दीगो फोहोर व्यवस्थापन प्रणाली विकास</li>
        <li>स्थानीय तहसँग निरन्तर सहकार्य</li>
      </ul>

      <p>
        यी प्रयासहरूले ज्वालामूखी गाउँपालिकामा
        सरसफाइ र स्वच्छताको संस्कार विकास गर्दै
        समग्र जनस्वास्थ्य सुधारमा महत्वपूर्ण योगदान पुर्‍याउने अपेक्षा गरिएको छ।
      </p>

    </div>
    `
  },
    
  {
      id: 6,
      title: "अनुगमन मुल्याँकन र रिपटिङ",
      img: "images/services/health-check.png",
      images: [
        "/images/bhugarbiya/1.jpg",
        "/images/bhugarbiya/2.jpg",
        "/images/bhugarbiya/3.jpg"
      ],
      desc: `
    <div class="space-y-6 text-gray-800 leading-7">

      <h2 class="text-2xl font-bold text-blue-700">
        अनुगमन, मूल्याङ्कन तथा रिपोर्टिङ
      </h2>

      <p>
        कुनै पनि योजना तथा कार्यक्रमको सफल कार्यान्वयन सुनिश्चित गर्न
        अनुगमन, मूल्याङ्कन तथा रिपोर्टिङ (Monitoring, Evaluation and Reporting)
        प्रणाली अत्यन्त महत्वपूर्ण हुन्छ।
        ज्वालामूखी गाउँपालिका, धादिङमा सञ्चालन हुने खानेपानी, सरसफाइ तथा विकास सम्बन्धी कार्यक्रमहरूको प्रभावकारी 
        कार्यान्वयनका लागि  ज्वालामूखी ग्रामीण खानेपानी,सरसफाइ तथा स्वच्छता व्यवस्थापन बोर्ड मार्फत नियमित अनुगमन र 
        मूल्याङ्कन गर्दै पारदर्शी रिपोर्टिङ प्रणाली अवलम्बन गरिएको छ।
      </p>

      <p>
        यस प्रक्रियामार्फत योजनाहरू समयमै सम्पन्न भएरनभएको, गुणस्तर मापदण्ड अनुसार कार्य भएकोरनभएको, 
        तथा लक्षित समुदायसम्म सेवाको पहुँच पुगेकोरनपुगेको विषयमा तथ्यमा आधारित मूल्याङ्कन गरिन्छ।
      </p>

      <h3 class="text-xl font-semibold text-blue-600 mt-4">
        प्रमुख अनुगमन तथा मूल्याङ्कन गतिविधिहरू
      </h3>

      <ul class="list-disc pl-6 space-y-2">
        <li>योजना तथा कार्यक्रमको नियमित स्थलगत अनुगमन</li>
        <li>कार्य प्रगति, गुणस्तर र समयसीमाको मूल्याङ्कन</li>
        <li>सेवाग्राही तथा उपभोक्ता प्रतिक्रिया संकलन</li>
        <li>प्राविधिक तथा वित्तीय पक्षको समीक्षा</li>
        <li>जोखिम पहिचान र सुधारात्मक सिफारिस</li>
      </ul>

      <p>
        अनुगमन तथा मूल्याङ्कनबाट प्राप्त निष्कर्षका आधारमा
        आवश्यक सुधार, नीति परिमार्जन
        तथा स्रोत व्यवस्थापनका निर्णयहरू लिइन्छ।
        यसले कार्यक्रमहरूलाई अझ प्रभावकारी,
        उत्तरदायी र परिणाममुखी बनाउँछ।
      </p>

      <h3 class="text-xl font-semibold text-blue-600 mt-4">
        रिपोर्टिङ तथा जानकारी व्यवस्थापन
      </h3>

      <ul class="list-disc pl-6 space-y-2">
        <li>मासिक, त्रैमासिक तथा वार्षिक प्रगति प्रतिवेदन तयारी</li>
        <li>गाउँपालिका तथा सरोकारवालासँग तथ्याङ्क साझा</li>
        <li>डिजिटल अभिलेख तथा दस्तावेज व्यवस्थापन</li>
        <li>प्रमाणमा आधारित निर्णय प्रक्रिया सुदृढीकरण</li>
      </ul>

      <p>
        व्यवस्थित अनुगमन, मूल्याङ्कन तथा रिपोर्टिङ प्रणालीमार्फत
        ज्वालामूखी गाउँपालिकामा सञ्चालन हुने
        सबै कार्यक्रमहरूको पारदर्शिता,
        प्रभावकारिता र दीगोपनामा
        उल्लेखनीय सुधार ल्याउने लक्ष्य लिइएको छ।
      </p>

    </div>`
  },
    
  ];
  