
export const metadata = {
  title: "हाम्रो उदेश्य - ज्वालामूखी ग्रामिण खानेपानी, सरसफाई तथा स्वच्छता व्यवस्थापन बोर्ड",
  description: "ज्वालामूखी ग्रामिण खानेपानी, सरसफाई तथा स्वच्छता व्यवस्थापन बोर्ड",
};

import StickyLayout from "../components/StickeyLayout";
import Footer from "../components/Footer";

export default function Mission (){
    return (
        <>
        <div className="py-4 px-6 ml-10 md:px-12 lg:px-20">
        <h2 className="text-3xl font-bold mb-12 border-b-4 border-blue-500 inline-block pb-1  text-gray-600">
          हाम्रो उद्देश्य
        </h2>
      
        {/* Mission */}
        <h3 className="text-xl font-semibold text-blue-600 border-l-4 border-blue-600 pl-3">उद्देश्य (Mission)</h3>
        <p className="relative text-gray-700 mt-2 mb-6 line-clamp-3 overflow-hidden">
          “एक घर, एक धारा” अवधारणामा आधारित खानेपानी आयोजनाहरूको दिगो निर्माण, विस्तार तथा
          प्रभावकारी व्यवस्थापनमार्फत सुरक्षित र पर्याप्त खानेपानी, सरसफाइ तथा स्वच्छता सेवा सुनिश्चित गर्नु ।
        </p>
      
        <h4 className="text-sm font-semibold text-gray-600 ml-18">क) गाउँपालिकाभित्र रहेका सम्पूर्ण खानेपानी स्रोत, संरचना तथा सुविधाहरूको वैज्ञानिक तथ्यांक संकलन,
        नक्सांकन र दस्तावेजीकरण गरी अद्यावधिक बेसलाइन अध्ययन तयार गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ख) सञ्चालनमा रहेका तथा भविष्यमा निर्माण हुने खानेपानी आयोजनाहरूको नियमित मर्मतसम्भार,
          पुनःसंरचना र दिगो व्यवस्थापन प्रणाली विकास गरी निरन्तर, भरपर्दो र गुणस्तरीय सेवा प्रवाह सुनिश्चित
          गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ग) गाउँपालिकाभित्रका सबै घरधुरीलाई बोर्डको दायराभित्र आवद्ध गर्दै “एक घर, एक धारा” अवधारणाअनुसार
        सुरक्षित, पर्याप्त र गुणस्तरीय खानेपानी सेवा क्रमशः विस्तार गर्नु।</h4>
        
        <h4 className="text-sm font-semibold text-gray-600 ml-18">घ) खानेपानी सेवामा लैङ्गिक समानता, सामाजिक समावेशिता र समता सुनिश्चित गर्दै महिला, दलित,
        अपाङ्गता भएका व्यक्ति तथा सीमान्तकृत समुदायको समान र सुरक्षित पहुँच सुनिश्चित गर्नु।</h4>
      
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ङ) स्वच्छ खानेपानी, सरसफाइ तथा स्वच्छतासम्बन्धी व्यवहार परिवर्तन (Behavior Change
          Communication – BCC) कार्यक्रममार्फत समुदायको स्वास्थ्य, मर्यादा र समग्र जीवनस्तर सुधार गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">च) सुरक्षित खानेपानी तथा सरसफाइ अभ्यासको प्रवर्द्धनमार्फत पानीजन्य तथा सरसफाइजन्य रोगहरूको
        जोखिम न्यूनिकरण, स्वास्थ्य खर्चमा कमी र उत्पादक जीवनशैली प्रवर्द्धनमा योगदान गर्नु।</h4>
          <br/>
{/* new */}
        <h4 className="text-xl font-semibold text-gray-600 ml-10">१.💧 खानेपानी व्यवस्थापन</h4>
        <ul className="list-disc text-sm font-semibold text-gray-800 ml-24">
          <li>गाउँका हरेक घरमा सुरक्षित र स्वच्छ पानीको सुनिश्चित आपूर्ति।</li>
          <li>नयाँ तथा पुराना आयोजनाको योजनाबद्ध निर्माण , सञ्चालन र मर्मत सम्भार गर्ने।</li>
          <li>नियमित पानीके गुणस्तर परीक्षण र अनुगमन।</li>
        </ul>
        <br/>
        <h4 className="text-xl font-semibold text-gray-600 ml-10">२. 🧼 सरसफाइ र स्वच्छता प्रवर्द्धन</h4>
        <ul className="list-disc text-sm font-semibold text-gray-800 ml-24">
          <li>सामुदायिक सरसफाइ अभियान,सचेतनामुलक कार्यक्रम मार्फत समुदायलाइ सुसुचित गराउने।</li>
          <li>सरसफाइ अनीवानी र प्रयोगमा जनचेतना अभिवृद्धि।</li>
          <li>पूर्ण सरसफाइ सम्बन्धी विशेष कार्यक्रम।</li>
        </ul>
        <br/>
        <h4 className="text-xl font-semibold text-gray-600 ml-10">३. 🏠 समुदायको क्षमता निर्माण</h4>
        <h2 className="text-sm font-bold text-gray-600 ml-10">(उपभेक्ता तथा टेल विकास संस्थाहरूको क्षमता निर्माण)</h2>
        <ul className="list-disc text-sm font-semibold text-gray-800 ml-24">
          <li>संस्था तथा समितिहरूलाई तालिम |</li>
          <li>स्थानीय जनप्रतिनिधि र समुदायलाई सक्रिय संलग्नता।</li>
        </ul>
        <br/>
        <h4 className="text-xl font-semibold text-gray-600 ml-10">४. 📄 अनुगमन, मूल्याङ्कन र रिपोर्टिङ</h4>
        <ul className="list-disc text-sm font-semibold text-gray-800 ml-24">
          <li>आयोजना र कार्यक्रमको नियमित प्रगति मूल्याङ्कन।</li>
          <li>परिणाम र सुधारका लागि स्थानीय सरकार तथा सम्बन्धित निकायमा प्रतिवेदन पेश।</li>
        </ul>
        <br/>
        <h4 className="text-xl font-semibold text-gray-600 ml-10">५. 🕒 सहभागिता र साझेदारी</h4>
        <ul className="list-disc text-sm font-semibold text-gray-800 ml-24">
          <li>सरकारी र गैरसरकारी संस्थासँग सहकार्य र तालमेल।</li>
          <li>समुदायमा सहयोगी कार्यक्रमको आयोजना र कार्यान्वयन।</li>
        </ul>
        <br/>
       
        {/* Vision */}
        {/* <h3 className="text-xl font-semibold text-blue-600 border-l-4 border-blue-600 pl-3 mt-12">परिकल्पना (Vision)</h3>
        <p className="relative text-gray-700 mt-2 mb-6 line-clamp-3 overflow-hidden">
          ज्वालामुखी गाउँपालिकाभित्र सबै नागरिकका लागि सहज, सुरक्षित र गुणस्तरीय खानेपानी, सरसफाइ तथा
          स्वच्छता सेवाको दिगो सुनिश्चितता ।
        </p>
      
        <h4 className="text-sm font-semibold text-gray-600 ml-18">१. ज्वालामूखीलाई आदर्श कृषि क्षेत्रका रूपमा स्थापना</h4>
        <ul className="list-disc text-sm font-semibold text-gray-800 ml-24">
          <li>उन्नत सिँचाइ प्रविधि र दिगो कृषि अभ्यासलाई अन्य क्षेत्रले पनि अनुकरण गर्न सकिने गरी प्रवर्द्धन गर्ने।</li>
        </ul>
        <br/>
      
        <h4 className="text-sm font-semibold text-gray-600 ml-18">२. कुशल र न्यायोचित पानी वितरण सुनिश्चित गर्ने</h4>
        <ul className="list-disc text-sm font-semibold text-gray-800 ml-24">
          <li>सबै किसान परिवारलाई समान रूपमा पानी पुर्‍याउने र पानीको अपव्यय रोक्ने प्रणाली विकास गर्ने।</li>
        </ul>
        <br/>
      
        <h4 className="text-sm font-semibold text-gray-600 ml-18">३. जलवायु–सहिष्णु सिँचाइ प्रणाली लागू गर्ने</h4>
        <ul className="list-disc text-sm font-semibold text-gray-800 ml-24">
          <li>जलवायु परिर्वतन, पानी कमी र प्राकृतिक जोखिमलाई सामना गर्न सक्षम प्रविधि र पूर्वाधार निर्माण गर्ने।</li>
        </ul>
        <br/>
      
        <h4 className="text-sm font-semibold text-gray-600 ml-18">४. खाद्य सुरक्षा र दिगो ग्रामीण विकासमा योगदान</h4>
        <ul className="list-disc text-sm font-semibold text-gray-800 ml-24">
          <li>स्थानीय उत्पादन वृद्धि, समुदायको समग्र समृद्धि, र सामाजिक–आर्थिक विकासमा योगदान पुर्‍याउने।</li>
        </ul> */}
      
        {/* Goal */}
        <h3 className="text-xl font-semibold text-blue-600 border-l-4 border-blue-600 pl-3 mt-12">लक्ष्य (Goal)</h3>
        <p className="relative text-gray-700 mt-2 mb-8 line-clamp-3 overflow-hidden">
          हालको ४२–४८% प्रभावकारी कृषि जमिनमा पुगिरहेको सिँचाइ पहुँचलाई विस्तार गर्ने, 
          मनसुनका कारण बिग्रिने सिँचाइ नहरहरूको पुनर्निर्माण गर्ने, र 
          दिगो कृषि अभ्यासका लागि ड्रिप/स्प्रिंकलर प्रणाली प्रवर्द्धन गर्ने हाम्रो लक्ष्य 
          हो। साथै, किसान सहकारी सुदृढ गर्ने, जल शासन सुधार गर्ने, तथा 
          डिजिटल मनिटरिङ प्रणालीमार्फत स्रोत व्यवस्थापनलाई आधुनिक बनाउने उद्देश्य छ।
        </p>
      
        <h4 className="text-sm font-semibold text-gray-600 ml-18">क) गाउँपालिकाभित्रका सबै नागरिकलाई सुरक्षित, पर्याप्त र गुणस्तरीय खानेपानी सेवा सुनिश्चित गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ख) “एक घर, एक धारा” अवधारणालाई प्रभावकारी रूपमा कार्यान्वयन गरी घरधुरीस्तरमै खानेपानी पहुँच विस्तार
        गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ग) खानेपानी, सरसफाइ तथा स्वच्छता (WASH) सेवामा समान पहुँच, समावेशिता र सामाजिक न्याय सुनिश्चित
        गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">घ) खानेपानीका स्रोतहरूको संरक्षण, संवर्द्धन र दिगो उपयोग गर्दै दीर्घकालीन पानी सुरक्षा कायम गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ङ) खानेपानीका स्रोतहरूको संरक्षण, संवर्द्धन र दिगो उपयोग गर्दै दीर्घकालीन पानी सुरक्षा कायम गर्नु ।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">च) ग्रामीण खानेपानी आयोजनाहरूको दिगो निर्माण, मर्मतसम्भार तथा प्रभावकारी सञ्चालन सुनिश्चित गर्नु ।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">छ) खानेपानी सेवाको गुणस्तर मापन, अनुगमन र नियमित परीक्षण प्रणाली सुदृढ गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ज) सरसफाइ तथा स्वच्छता सम्बन्धी सकारात्मक व्यवहार परिवर्तन प्रवर्द्धन गर्दै पूर्ण सरसफाइ अवस्था दिगो
        बनाउनु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">झ) सरसफाइजन्य तथा पानीजन्य रोगहरूको जोखिम न्यूनिकरण गर्दै समुदायको स्वास्थ्यस्तर सुधार गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ण) खानेपानी तथा सरसफाइ सेवामा स्थानीय स्रोत, सीप र प्रविधिको अधिकतम उपयोग गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ट) खानेपानी तथा सरसफाइसम्बन्धी योजना, कार्यक्रम र बजेटमा बहुक्षेत्रीय समन्वय सुदृढ गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ठ) जलवायु परिवर्तन, प्राकृतिक विपद् र आपतकालीन अवस्थाप्रति अनुकूलनशील र लचिलो (climate resilient)
        WASH सेवा विकास गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ड) सेवा व्यवस्थापनमा सुशासन, पारदर्शिता र जवाफदेहिता कायम गर्नु।</h4>
        <h4 className="text-sm font-semibold text-gray-600 ml-18">ढ) WASH क्षेत्रमा डाटा व्यवस्थापन, बेसलाइन तथा सूचना प्रणाली सुदृढ गर्नु।</h4>

      </div>  
      <Footer/>  
      </>  
    );
}